
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Όταν βρίσκεστε και οι δύο στο Skype, μπορείτε να στέλνετε αρχεία, να μοιράζεστε οθόνες και να προσκαλείτε άλλα άτομα σε κλήσεις τηλεδιάσκεψης.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Κάντε περισσότερες κλήσεις Skype προς χρήστες Skype";
